[
  "advanced-canvas",
  "obsidian-another-quick-switcher",
  "auto-card-link",
  "obsidian-auto-link-title",
  "obsidian-bartender",
  "better-export-pdf",
  "obsidian-binary-file-manager-plugin",
  "obsidian42-brat",
  "calendar",
  "canvas-format-brush",
  "obsidian-checklist-plugin",
  "consistent-attachments-and-links",
  "obsidian-custom-attachment-location",
  "dataview",
  "digitalgarden",
  "editing-toolbar",
  "obsidian-file-color",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-hider",
  "obsidian-image-toolkit",
  "iconic",
  "obsidian-hover-editor",
  "obsidian-importer",
  "linked-data-helper",
  "obsidian-local-images-plus",
  "obsidian-list-callouts",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "pdf-plus",
  "recent-files-obsidian",
  "darlal-switcher-plus",
  "obsidian-related-notes-finder",
  "search-on-internet",
  "obsidian-scroll-to-top-plugin",
  "settings-search",
  "obsidian-advanced-uri",
  "obsidian-memos",
  "virtual-linker",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-tagfolder",
  "surfing",
  "obsidian-style-settings",
  "ctrl-d-c-block"
]